/* Menu bar item for new login action */
"StatusBarMenu.NewLogin" = "Novo Login";

/* Menu bar item name */
"StatusBarMenu.LoginPrompts" = "Formulários de login:";

/* Menu bar item name for when no fillable forms are found */
"StatusBarMenu.NoLoginPrompts" = "Nenhum formulário de login encontrado";

/* Menu item title for showing the application. Eg: Show Secrets */
"StatusBarMenu.ShowApp" = "Mostrar o %@";

/* Menu item title for opening the application. Eg: Open Secrets */
"StatusBarMenu.OpenApp" = "Abrir o %@";

/* Menu item for when the app is unlocked. Eg: Secrets is unlocked */
"StatusBarMenu.AppUnlocked" = "O %@ está destrancado";

/* Menu item for locking the app */
"StatusBarMenu.LockApp" = "Trancar";

/* Menu item for when the app is locked. Eg: Secrets is locked */
"StatusBarMenu.AppLocked" = "O %@ está trancado";

/* Menu item for when the app isn't running. Eg: Secrets isn't running */
"StatusBarMenu.AppNotRunning" = "O %@ não está a correr";

